{
  "bun-bo-phuong-ngoc": [
    "Không gian: sạch sẽ, hơi nhỏ, buổi trưa nóng, lên món nhanh dù đông đúc. \nĐồ ăn: Nước dùng thơm, đậm đà, topping đầy đủ, rau nhiều, có mắm nêm\nNhân viên: các cô vui vẻ, thân thiện, dễ thương, phục vụ nhanh"
  ],
  "bun-dau-mam-tom-tien-hai": [
    "Không gian: có chỗ ăn ở lại nhiều nhưng hơi hẹp và không thoáng\nMón ăn: ngonnn, vị lạ đặc biệt \nNhân viên: giữ xe cũng nhiệt tình, lên món nhanh"
  ],
  "bun-dau-non-la": [
    "Không gian: không sạch sẽ, thoáng mát nhưng có nhiều chỗ ngồi, hơi nóng\nMón ăn: giá không quá rẻ nhưng ngon, vị mới lạ, nhưng chưa sạch sẽ\nNhân viên: nhân viên thân thiện nhưng lên món hơi lâu"
  ],
  "bun-quay-tam-quan": [
    "Không gian: rộng rãi, sạch sẽ, thoáng mát, có máy lạnh.\nĐồ ăn: nước dùng thanh, nóng hổi, nước chấm ngon; rau tươi, sạch, nhiều nhưng thiếu đa dạng; topping ok; giờ cao điểm đợi order món hơi lâu. \nNhân viên: nhiệt tình, lịch sự, có người dắt xe. Giờ cao điểm, tiến độ bị chậm và lâu lên món."
  ],
  "bun-thai": [
    "Không gian: 3 lầu, có ban công trên tầng thượng, hẹp, ít bàn, sạch sẽ, gọn gàng, trên lầu không \ncó cửa sổ, có phát hành vé tháng cho sinh viên UEH\nĐồ ăn: bún thái  \"wow\", ngon, chất lượng, nguyên liệu tươi, topping đầy đủ, nước lèo đậm đà, \ngiá cả phù hợp sinh viên\nNhân viên: cô chú dễ mến, vui vẻ, gần gũi, nhiệt tình"
  ],
  "chicken-plus": [
    "Không gian: rộng rãi, sạch sẽ, thoải mái nhưng hơi bất tiện vì 2 gian nhưng chỉ có 1 máy lấy \nnước và quầy line.\nĐồ ăn: ngon, hấp dẫn, lên món nhanh, quầy line nhiều đồ ăn, \nNhân viên: một số trường hợp giao sai món"
  ],
  "com-ga-tam-ky": [
    "Không gian: sạch sẽ, giờ trưa thường đông đúc nên sẽ hơi chật.\nĐồ ăn: ngon, giá hợp lý, nước chấm có sẵn ngon, \nNhân viên: vui vẻ, dễ thương, có lúc lên món chậm thường do quán đông"
  ],
  "com-tom-phu-trung": [
    "Không gian: nhỏ, hẹp, rất là đông đúc, nhiều khi k có bàn\nMón ăn: ngon, hấp dẫn, bày biện bắt mắt, vị lạa mà lại rất rẻ\nNhân viên: nhân viên hay chủ đều rất dễ thương, phục vụ nhanh"
  ],
  "ha-cao-phanh": [
    "Không gian: chỗ ăn ở lại không quá thoáng, lề đường \nMón ăn: ngon, rẻ, vị sốt đậm đà, lạ miệng \nNhân viên: phục vụ ra món nhắn, cô chủ dễ thương"
  ],
  "quan-chay-an-cat-tuong": [
    "Không gian: có 2 lầu, bề ngang hẹp, sạch sẽ, điều hòa mát mẻ\nĐồ ăn: ngon, hấp dẫn, quầy line nhiều đồ ăn, rau nhúng lẩu ít, giá cả hơi mắc, \nNhân viên: ít quan tâm khách, một số vẫn thấy thân thiện, nhiệt tình"
  ],
  "rau-ma-mix": [
    "Không gian: chủ yếu bán mang đi, quán có nhiều khuyến mãi\nNước: Ngon, ngọt vừa phải, rẻ, đa dạng, hương vị rau má tươi mát, dễ uống\nNhân viên: Thái độ nhân viên được ghi nhận có một số trường hợp không tốt, có \nvài lúc order sai món nên chú ý. Phần khác thì thấy thân thiện, nhiệt tình, nhanh nhẹn."
  ],
  "sinh-to-hem": [
    "Không gian: không có nhiều không gian ăn ở lại, không thông thoáng \nMón ăn: nhìu món ăn đa dạng \nNhân viên:  anh chị chủ nhiệt tình, phục vụ nhanh"
  ],
  "tra-sua-gia-nghi": [
    "Không gian: thoáng mát, đa số mua mang về\nNước: Rẻ, ngon, cực kỳ nhiều topping, đậm vị trà, ly to\nNhân viên: chị chủ dễ thương, vui vẻ"
  ],
  "tra-sua-phuong-hoang": [
    "Không gian: không có không gian ở lại, chỗ mua khá chật \nMón ăn: ngon, giá rẻ, vị trà đậm đà và rất đặc biệt \nNhân viên: phục vụ ok nhưng đợi hơi lâu"
  ],
  "tra-sua-tuyet-ngan": [
    "Không gian: nhỏ, thường đông đúc\nMón ăn: giá rẻ học sinh sinh viên, gà chiên đáng để thử vì giòn ngon \nNhân viên: tốc độ phục vụ và ra món rất nhanh"
  ],
  "yi-jia-desert": [
    "Không gian: nhỏ, có máy lạnh mát mẻ,  sáng sủa, sạch sẽ, thường đông đúc.\nMón ăn: nhìn hấp dẫn,chè ngọt thanh, phù hợp với những bạn không thích ăn ngọt.\nNhân viên: vài lần có thái độ kém thân thiện, được góp ý nhiều và ảnh hưởng đến rating nhất."
  ]
}